Repository: AbtdB/asg-zh-omegat
Catalog: omegat_share/tm/runtime-omegat.tmx
Source language: en_us
Languages: zh_cn

source: CMWPSU B TANK WATER QUALITY LOW
zh_cn: 乘员舱水处理装置 CMWPSU B 水箱水质低

source: CMWPSU B T° HIGH
zh_cn: 乘员舱水处理装置 CMWPSU B 超温

source: CMWPSU B T° LOW
zh_cn: 乘员舱水处理装置 CMWPSU B 低温

source: COMMSU 1 CB TRIPPED
zh_cn: 通信组件 COMMSU 1 跳开关跳出

source: COMMSU 1 FAULT
zh_cn: 通信组件 COMMSU 1 失效

source: COMMSU 1 T° HIGH
zh_cn: 通信组件 COMMSU 1 超温

source: COMMSU 1 T° LOW
zh_cn: 通信组件 COMMSU 1 低温

source: COMMSU 2 CB TRIPPED
zh_cn: 通信组件 COMMSU 2 跳开关跳出

source: COMMSU 2 FAULT
zh_cn: 通信组件 COMMSU 2 失效

source: COMMSU 2 T° HIGH
zh_cn: 通信组件 COMMSU 2 超温

source: COMMSU 2 T° LOW
zh_cn: 通信组件 COMMSU 2 低温

source: COMMSU 3 CB TRIPPED
zh_cn: 通信组件 COMMSU 3 跳开关跳出

source: COMMSU 3 FAULT
zh_cn: 通信组件 COMMSU 3 失效

source: COMMSU 3 T° HIGH
zh_cn: 通信组件 COMMSU 3 超温

source: COMMSU 3 T° LOW
zh_cn: 通信组件 COMMSU 3 低温

source: CPV-LH2 1 CAVITATION
zh_cn: 液氢低温泵 CPV-LH2 1 气蚀

source: CPV-LH2 1 CB TRIPPED
zh_cn: 液氢低温泵 CPV-LH2 1 跳开关跳出

source: CPV-LH2 1 FAULT
zh_cn: 液氢低温泵 CPV-LH2 1 失效

source: CPV-LH2 1 MAX POWER
zh_cn: 液氢低温泵 CPV-LH2 1 满载

source: CPV-LH2 1 T° HIGH
zh_cn: 液氢低温泵 CPV-LH2 1 超温

source: CPV-LH2 1 T° LOW
zh_cn: 液氢低温泵 CPV-LH2 1 低温

source: CPV-LH2 2 CAVITATION
zh_cn: 液氢低温泵 CPV-LH2 2 气蚀

source: CPV-LH2 2 CB TRIPPED
zh_cn: 液氢低温泵 CPV-LH2 2 跳开关跳出

source: CPV-LH2 2 FAULT
zh_cn: 液氢低温泵 CPV-LH2 2 失效

source: CPV-LH2 2 MAX POWER
zh_cn: 液氢低温泵 CPV-LH2 2 满载

source: CPV-LH2 2 T° HIGH
zh_cn: 液氢低温泵 CPV-LH2 2 超温

source: CPV-LH2 2 T° LOW
zh_cn: 液氢低温泵 CPV-LH2 2 低温

source: CPV-LH2 3 CAVITATION
zh_cn: 液氢低温泵 CPV-LH2 3 气蚀

source: CPV-LH2 3 CB TRIPPED
zh_cn: 液氢低温泵 CPV-LH2 3 跳开关跳出

source: CPV-LH2 3 FAULT
zh_cn: 液氢低温泵 CPV-LH2 3 失效

source: CPV-LH2 3 MAX POWER
zh_cn: 液氢低温泵 CPV-LH2 3 满载

source: CPV-LH2 3 T° HIGH
zh_cn: 液氢低温泵 CPV-LH2 3 超温

source: CPV-LH2 3 T° LOW
zh_cn: 液氢低温泵 CPV-LH2 3 低温

source: CPV-LO2 1 CAVITATION
zh_cn: 液氧低温泵 CPV-LO2 1 气蚀

source: CPV-LO2 1 CB TRIPPED
zh_cn: 液氧低温泵 CPV-LO2 1 跳开关跳出

source: CPV-LO2 1 FAULT
zh_cn: 液氧低温泵 CPV-LO2 1 失效

source: CPV-LO2 1 MAX POWER
zh_cn: 液氧低温泵 CPV-LO2 1 满载

source: CPV-LO2 1 T° HIGH
zh_cn: 液氧低温泵 CPV-LO2 1 超温

source: CPV-LO2 1 T° LOW
zh_cn: 液氧低温泵 CPV-LO2 1 低温

source: CPV-LO2 2 CAVITATION
zh_cn: 液氧低温泵 CPV-LO2 2 气蚀

source: CPV-LO2 2 CB TRIPPED
zh_cn: 液氧低温泵 CPV-LO2 2 跳开关跳出

source: CPV-LO2 2 FAULT
zh_cn: 液氧低温泵 CPV-LO2 2 失效

source: CPV-LO2 2 MAX POWER
zh_cn: 液氧低温泵 CPV-LO2 2 满载

source: CPV-LO2 2 T° HIGH
zh_cn: 液氧低温泵 CPV-LO2 2 超温

source: CPV-LO2 2 T° LOW
zh_cn: 液氧低温泵 CPV-LO2 2 低温

source: CPV-LO2 3 CAVITATION
zh_cn: 液氧低温泵 CPV-LO2 3 气蚀

source: CPV-LO2 3 CB TRIPPED
zh_cn: 液氧低温泵 CPV-LO2 3 跳开关跳出

source: CPV-LO2 3 FAULT
zh_cn: 液氧低温泵 CPV-LO2 3 失效

source: CPV-LO2 3 MAX POWER
zh_cn: 液氧低温泵 CPV-LO2 3 满载

source: CPV-LO2 3 T° HIGH
zh_cn: 液氧低温泵 CPV-LO2 3 超温

source: CPV-LO2 3 T° LOW
zh_cn: 液氧低温泵 CPV-LO2 3 低温

source: CREW VITALS
zh_cn: 乘员生命体征

source: CREW VITALS CRITICAL
zh_cn: 乘员生命危急

source: CSN-F9 Flight Planning Suite 🛈
zh_cn: CSN-F9 飞行规划套件 🛈

source: Captain
zh_cn: 舰长

source: Celestial Navigation Sensor 1: circuit breaker tripped.
zh_cn: 天文导航 1 ·跳开关跳出

source: Celestial Navigation Sensor 1: fault.
zh_cn: 天文导航 1 ·失效

source: Celestial Navigation Sensor 1: temperature high.
zh_cn: 天文导航 1 ·超温

source: Celestial Navigation Sensor 1: temperature low.
zh_cn: 天文导航 1 ·低温

source: Celestial Navigation Sensor 2: circuit breaker tripped.
zh_cn: 天文导航 2 ·跳开关跳出

source: Celestial Navigation Sensor 2: fault.
zh_cn: 天文导航 2 ·失效

source: Celestial Navigation Sensor 2: temperature high.
zh_cn: 天文导航 2 ·超温

source: Celestial Navigation Sensor 2: temperature low.
zh_cn: 天文导航 2 ·低温

source: Celestial Navigation Sensor 3: circuit breaker tripped.
zh_cn: 天文导航 3 ·跳开关跳出

source: Celestial Navigation Sensor 3: fault.
zh_cn: 天文导航 3 ·失效

source: Celestial Navigation Sensor 3: temperature high.
zh_cn: 天文导航 3 ·超温

source: Celestial Navigation Sensor 3: temperature low.
zh_cn: 天文导航 3 ·低温

source: Center of mass
zh_cn: 质心

source: Circularize
zh_cn: 圆化轨道

source: Circularize at tgt
zh_cn: 在目标处圆化轨道

source: Cloudy moon
zh_cn: 云雾卫星

source: Cloudy planet
zh_cn: 云雾行星

source: Cold Start
zh_cn: 冷起动

source: Cold barren moon
zh_cn: 寒冷荒芜卫星

source: Cold barren planet
zh_cn: 寒冷荒芜行星

source: Comet
zh_cn: 彗星

source: Comms Setup
zh_cn: 通信准备

source: Comms Unit 1: circuit breaker tripped.
zh_cn: 通信组件 1 ·跳开关跳出

source: Comms Unit 1: fault.
zh_cn: 通信组件 1 ·失效

source: Comms Unit 1: temperature high.
zh_cn: 通信组件 1 ·超温

source: Comms Unit 1: temperature low.
zh_cn: 通信组件 1 ·低温

source: Comms Unit 2: circuit breaker tripped.
zh_cn: 通信组件 2 ·跳开关跳出

source: Comms Unit 2: fault.
zh_cn: 通信组件 2 ·失效

source: Comms Unit 2: temperature high.
zh_cn: 通信组件 2 ·超温

source: Comms Unit 2: temperature low.
zh_cn: 通信组件 2 ·低温

source: Comms Unit 3: circuit breaker tripped.
zh_cn: 通信组件 3 ·跳开关跳出

source: Comms Unit 3: fault.
zh_cn: 通信组件 3 ·失效

source: Comms Unit 3: temperature high.
zh_cn: 通信组件 3 ·超温

source: Comms Unit 3: temperature low.
zh_cn: 通信组件 3 ·低温

source: Course
zh_cn: 航向

source: Crew Module Artificial Gravity Unit: fault.
zh_cn: 乘员舱·人工重力装置·失效

source: Crew Module Artificial Gravity Unit: temperature high.
zh_cn: 乘员舱·人工重力装置·超温

source: Crew Module Artificial Gravity Unit: temperature low.
zh_cn: 乘员舱·人工重力装置·低温

source: Crew Module Atmosphere Revitalization Unit A: Atmosphere cooling unable.
zh_cn: 乘员舱大气再生装置· A ·无法制冷

source: Crew Module Atmosphere Revitalization Unit A: Atmosphere pressure low.
zh_cn: 乘员舱大气再生装置· A ·舱压过低

source: Crew Module Atmosphere Revitalization Unit A: Filters depleted.
zh_cn: 乘员舱大气再生装置· A ·滤芯耗尽

source: Crew Module Atmosphere Revitalization Unit A: H2 Inlet Contaminated.
zh_cn: 乘员舱大气再生装置· A ·氢气污染

source: Crew Module Atmosphere Revitalization Unit A: H2 Inlet Pressure Low.
zh_cn: 乘员舱大气再生装置· A ·氢气低压

source: Crew Module Atmosphere Revitalization Unit A: Lithium hydroxide depleted.
zh_cn: 乘员舱大气再生装置· A ·氢氧化锂耗尽

source: Crew Module Atmosphere Revitalization Unit A: circuit breaker tripped.
zh_cn: 乘员舱大气再生装置· A ·跳开关跳出

source: Crew Module Atmosphere Revitalization Unit A: fault.
zh_cn: 乘员舱大气再生装置· A ·失效

source: Crew Module Atmosphere Revitalization Unit A: temperature high.
zh_cn: 乘员舱大气再生装置· A ·超温

source: Crew Module Atmosphere Revitalization Unit A: temperature low.
zh_cn: 乘员舱大气再生装置· A ·低温

source: Crew Module Atmosphere Revitalization Unit B: Atmosphere cooling unable.
zh_cn: 乘员舱大气再生装置· B ·无法制冷

source: Crew Module Atmosphere Revitalization Unit B: Atmosphere pressure low.
zh_cn: 乘员舱大气再生装置· B ·舱压过低

source: Crew Module Atmosphere Revitalization Unit B: Filters depleted.
zh_cn: 乘员舱大气再生装置· B ·滤芯耗尽

source: Crew Module Atmosphere Revitalization Unit B: H2 Inlet Contaminated.
zh_cn: 乘员舱大气再生装置· B ·氢气污染

source: Crew Module Atmosphere Revitalization Unit B: H2 Inlet Pressure Low.
zh_cn: 乘员舱大气再生装置· B ·氢气低压

source: Crew Module Atmosphere Revitalization Unit B: Lithium hydroxide depleted.
zh_cn: 乘员舱大气再生装置· B ·氢氧化锂耗尽

source: Crew Module Atmosphere Revitalization Unit B: circuit breaker tripped.
zh_cn: 乘员舱大气再生装置· B ·跳开关跳出

source: Crew Module Atmosphere Revitalization Unit B: fault.
zh_cn: 乘员舱大气再生装置· B ·失效

source: Crew Module Atmosphere Revitalization Unit B: temperature high.
zh_cn: 乘员舱大气再生装置· B ·超温

source: Crew Module Atmosphere Revitalization Unit B: temperature low.
zh_cn: 乘员舱大气再生装置· B ·低温

source: Crew Module E M Shield: cryogenic temperature high.
zh_cn: 乘员舱电磁盾·低温超限

source: Crew Module E M Shield: disconnected.
zh_cn: 乘员舱电磁盾·断开

source: Crew Module E M Shield: emergency discharge.
zh_cn: 乘员舱电磁盾·应急放电

source: Crew Module E M Shield: fault.
zh_cn: 乘员舱电磁盾·失效

source: Crew Module E M Shield: temperature high.
zh_cn: 乘员舱电磁盾·超温

source: Crew Module E M Shield: temperature low.
zh_cn: 乘员舱电磁盾·低温

source: Crew Module Entertainment System: circuit breaker tripped.
zh_cn: 乘员舱·娱乐系统·跳开关跳出

source: Crew Module Entertainment System: fault.
zh_cn: 乘员舱·娱乐系统·失效

source: Crew Module Food Processing Unit A: Cold Storage Temperature High.
zh_cn: 乘员舱餐饮组件· A ·冷库超温

source: Crew Module Food Processing Unit A: Food Kits Depleted.
zh_cn: 乘员舱餐饮组件· A ·无食品包

source: Crew Module Food Processing Unit A: Water Supply Depleted.
zh_cn: 乘员舱餐饮组件· A ·无饮用水

source: Crew Module Food Processing Unit A: circuit breaker tripped.
zh_cn: 乘员舱餐饮组件· A ·跳开关跳出

source: Crew Module Food Processing Unit A: fault.
zh_cn: 乘员舱餐饮组件· A ·失效

source: Crew Module Food Processing Unit A: food output at capacity.
zh_cn: 乘员舱餐饮组件· A ·满负荷供餐

source: Crew Module Food Processing Unit A: temperature high.
zh_cn: 乘员舱餐饮组件· A ·超温

source: Crew Module Food Processing Unit A: temperature low.
zh_cn: 乘员舱餐饮组件· A ·低温

source: Crew Module Food Processing Unit A: water output at capacity.
zh_cn: 乘员舱餐饮组件· A ·满负荷供水

source: Crew Module Food Processing Unit B: Cold Storage Temperature High.
zh_cn: 乘员舱餐饮组件· B ·冷库超温

source: Crew Module Food Processing Unit B: Food Kits Depleted.
zh_cn: 乘员舱餐饮组件· B ·无食品包

source: Crew Module Food Processing Unit B: Water Supply Depleted.
zh_cn: 乘员舱餐饮组件· B ·无饮用水

source: Crew Module Food Processing Unit B: circuit breaker tripped.
zh_cn: 乘员舱餐饮组件· B ·跳开关跳出

source: Crew Module Food Processing Unit B: fault.
zh_cn: 乘员舱餐饮组件· B ·失效

source: Crew Module Food Processing Unit B: food output at capacity.
zh_cn: 乘员舱餐饮组件· B ·满负荷供餐

source: Crew Module Food Processing Unit B: temperature high.
zh_cn: 乘员舱餐饮组件· B ·超温

source: Crew Module Food Processing Unit B: temperature low.
zh_cn: 乘员舱餐饮组件· B ·低温

source: Crew Module Food Processing Unit B: water output at capacity.
zh_cn: 乘员舱餐饮组件· B ·满负荷供水

source: Crew Module H2 cross-valve: circuit breaker tripped.
zh_cn: 乘员舱氢气交输活门·跳开关跳出

source: Crew Module H2 cross-valve: fault.
zh_cn: 乘员舱氢气交输活门·失效

source: Crew Module H2 cross-valve: pressure high.
zh_cn: 乘员舱氢气交输活门·超压

source: Crew Module H2 cross-valve: temperature high.
zh_cn: 乘员舱氢气交输活门·超温

source: Crew Module H2 cross-valve: temperature low.
zh_cn: 乘员舱氢气交输活门·低温

source: Crew Module Hygiene Unit A: No water.
zh_cn: 乘员舱·卫生组件· A ·无水

source: Crew Module Hygiene Unit A: circuit breaker tripped.
zh_cn: 乘员舱·卫生组件· A ·跳开关跳出

source: Crew Module Hygiene Unit A: fault.
zh_cn: 乘员舱·卫生组件· A ·失效

source: Crew Module Hygiene Unit A: free water detected in airlock A.
zh_cn: 乘员舱·卫生组件· A ·气闸舱· A ·检测到·逸散水

source: Crew Module Hygiene Unit A: free water detected in airlock B.
zh_cn: 乘员舱·卫生组件· A ·气闸舱· B ·检测到·逸散水

source: Crew Module Hygiene Unit A: free water detected in habitat.
zh_cn: 乘员舱·卫生组件· A ·住舱检测到·逸散水

source: Crew Module Hygiene Unit A: supplies depleted.
zh_cn: 乘员舱·卫生组件· A ·耗材耗尽

source: Crew Module Hygiene Unit A: temperature low.
zh_cn: 乘员舱·卫生组件· A ·低温

source: Crew Module Hygiene Unit A: toxic waste storage full.
zh_cn: 乘员舱·卫生组件· A ·有毒废物箱满

source: Crew Module Hygiene Unit A: used water full.
zh_cn: 乘员舱·卫生组件· A ·污水箱满

source: Crew Module Hygiene Unit B: No water.
zh_cn: 乘员舱·卫生组件· B ·无水

source: Crew Module Hygiene Unit B: circuit breaker tripped.
zh_cn: 乘员舱·卫生组件· B ·跳开关跳出

source: Crew Module Hygiene Unit B: fault.
zh_cn: 乘员舱·卫生组件· B ·失效

source: Crew Module Hygiene Unit B: free water detected in airlock A.
zh_cn: 乘员舱·卫生组件· B ·气闸舱· A ·检测到·逸散水

source: Crew Module Hygiene Unit B: free water detected in airlock B.
zh_cn: 乘员舱·卫生组件· B ·气闸舱· B ·检测到·逸散水

source: Crew Module Hygiene Unit B: free water detected in habitat.
zh_cn: 乘员舱·卫生组件· B ·住舱检测到·逸散水

source: Crew Module Hygiene Unit B: supplies depleted.
zh_cn: 乘员舱·卫生组件· B ·耗材耗尽

source: Crew Module Hygiene Unit B: temperature low.
zh_cn: 乘员舱·卫生组件· B ·低温

source: Crew Module Hygiene Unit B: toxic waste storage full.
zh_cn: 乘员舱·卫生组件· B ·有毒废物箱满

source: Crew Module Hygiene Unit B: used water full.
zh_cn: 乘员舱·卫生组件· B ·污水箱满

source: Crew Module Hygieneg Unit A: temperature high.
zh_cn: 乘员舱·卫生组件· A ·超温

source: Crew Module Hygieneg Unit B: temperature high.
zh_cn: 乘员舱·卫生组件· B ·超温

source: Crew Module Inner Hatch A: circuit breaker tripped.
zh_cn: 乘员舱·内舱口· A ·跳开关跳出

source: Crew Module Inner Hatch A: fault.
zh_cn: 乘员舱·内舱口· A ·失效

source: Crew Module Inner Hatch A: pressure high.
zh_cn: 乘员舱·内舱口· A ·超压

source: Crew Module Inner Hatch A: temperature high.
zh_cn: 乘员舱·内舱口· A ·超温

source: Crew Module Inner Hatch A: temperature low.
zh_cn: 乘员舱·内舱口· A ·低温

source: Crew Module Inner Hatch B: circuit breaker tripped.
zh_cn: 乘员舱·内舱口· B ·跳开关跳出

source: Crew Module Inner Hatch B: fault.
zh_cn: 乘员舱·内舱口· B ·失效

source: Crew Module Inner Hatch B: pressure high.
zh_cn: 乘员舱·内舱口· B ·超压

source: Crew Module Inner Hatch B: temperature high.
zh_cn: 乘员舱·内舱口· B ·超温

source: Crew Module Inner Hatch B: temperature low.
zh_cn: 乘员舱·内舱口· B ·低温

source: Crew Module L O2 tank A: contents low.
zh_cn: 乘员舱·液氧箱· A ·液位低

source: Crew Module L O2 tank A: fault.
zh_cn: 乘员舱·液氧箱· A ·失效

source: Crew Module L O2 tank A: pressure high.
zh_cn: 乘员舱·液氧箱· A ·超压

source: Crew Module L O2 tank A: temperature high.
zh_cn: 乘员舱·液氧箱· A ·超温

source: Crew Module L O2 tank A: temperature low.
zh_cn: 乘员舱·液氧箱· A ·低温

source: Crew Module L O2 tank B: contents low.
zh_cn: 乘员舱·液氧箱· B ·液位低

source: Crew Module L O2 tank B: fault.
zh_cn: 乘员舱·液氧箱· B ·失效

source: Crew Module L O2 tank B: pressure high.
zh_cn: 乘员舱·液氧箱· B ·超压

source: Crew Module L O2 tank B: temperature high.
zh_cn: 乘员舱·液氧箱· B ·超温

source: Crew Module L O2 tank B: temperature low.
zh_cn: 乘员舱·液氧箱· B ·低温

source: Crew Module LN2 tank A: contents low.
zh_cn: 乘员舱液氮箱· A ·液位低

source: Crew Module LN2 tank A: fault.
zh_cn: 乘员舱液氮箱· A ·失效

source: Crew Module LN2 tank A: pressure high.
zh_cn: 乘员舱液氮箱· A ·超压

source: Crew Module LN2 tank A: temperature high.
zh_cn: 乘员舱液氮箱· A ·超温

source: Crew Module LN2 tank A: temperature low.
zh_cn: 乘员舱液氮箱· A ·低温

source: Crew Module LN2 tank B: contents low.
zh_cn: 乘员舱液氮箱· B ·液位低

source: Crew Module LN2 tank B: fault.
zh_cn: 乘员舱液氮箱· B ·失效

source: Crew Module LN2 tank B: pressure high.
zh_cn: 乘员舱液氮箱· B ·超压

source: Crew Module LN2 tank B: temperature high.
zh_cn: 乘员舱液氮箱· B ·超温

source: Crew Module LN2 tank B: temperature low.
zh_cn: 乘员舱液氮箱· B ·低温

source: Crew Module LN2 valve A: circuit breaker tripped.
zh_cn: 乘员舱液氮活门· A ·跳开关跳出

source: Crew Module LN2 valve A: fault.
zh_cn: 乘员舱液氮活门· A ·失效

source: Crew Module LN2 valve A: pressure high.
zh_cn: 乘员舱液氮活门· A ·超压

source: Crew Module LN2 valve A: temperature high.
zh_cn: 乘员舱液氮活门· A ·超温

source: Crew Module LN2 valve A: temperature low.
zh_cn: 乘员舱液氮活门· A ·低温

source: Crew Module LN2 valve B: circuit breaker tripped.
zh_cn: 乘员舱液氮活门· B ·跳开关跳出

source: Crew Module LN2 valve B: fault.
zh_cn: 乘员舱液氮活门· B ·失效

source: Crew Module LN2 valve B: pressure high.
zh_cn: 乘员舱液氮活门· B ·超压

source: Crew Module LN2 valve B: temperature high.
zh_cn: 乘员舱液氮活门· B ·超温

source: Crew Module LN2 valve B: temperature low.
zh_cn: 乘员舱液氮活门· B ·低温

source: Crew Module LO2 valve A: circuit breaker tripped.
zh_cn: 乘员舱·液氧活门· A ·跳开关跳出

source: Crew Module LO2 valve A: fault.
zh_cn: 乘员舱·液氧活门· A ·失效

source: Crew Module LO2 valve A: pressure high.
zh_cn: 乘员舱·液氧活门· A ·超压

source: Crew Module LO2 valve A: temperature high.
zh_cn: 乘员舱·液氧活门· A ·超温

source: Crew Module LO2 valve A: temperature low.
zh_cn: 乘员舱·液氧活门· A ·低温

source: Crew Module LO2 valve B: circuit breaker tripped.
zh_cn: 乘员舱·液氧活门· B ·跳开关跳出

source: Crew Module LO2 valve B: fault.
zh_cn: 乘员舱·液氧活门· B ·失效

source: Crew Module LO2 valve B: pressure high.
zh_cn: 乘员舱·液氧活门· B ·超压

source: Crew Module LO2 valve B: temperature high.
zh_cn: 乘员舱·液氧活门· B ·超温

source: Crew Module LO2 valve B: temperature low.
zh_cn: 乘员舱·液氧活门· B ·低温

source: Crew Module Medical Unit A: No water.
zh_cn: 乘员舱·医疗组件· A ·无水

source: Crew Module Medical Unit A: circuit breaker tripped.
zh_cn: 乘员舱·医疗组件· A ·跳开关跳出

source: Crew Module Medical Unit A: fault.
zh_cn: 乘员舱·医疗组件· A ·失效

source: Crew Module Medical Unit A: medical supplies depleted.
zh_cn: 乘员舱·医疗组件· A ·医疗用品耗尽

source: Crew Module Medical Unit A: pharmacy depleted.
zh_cn: 乘员舱·医疗组件· A ·药品耗尽

source: Crew Module Medical Unit A: temperature high.
zh_cn: 乘员舱·医疗组件· A ·超温

source: Crew Module Medical Unit A: temperature low.
zh_cn: 乘员舱·医疗组件· A ·低温

source: Crew Module Medical Unit A: used water full.
zh_cn: 乘员舱·医疗组件· A ·污水箱满

source: Crew Module Medical Unit B: No water.
zh_cn: 乘员舱·医疗组件· B ·无水

source: Crew Module Medical Unit B: circuit breaker tripped.
zh_cn: 乘员舱·医疗组件· B ·跳开关跳出

source: Crew Module Medical Unit B: fault.
zh_cn: 乘员舱·医疗组件· B ·失效

source: Crew Module Medical Unit B: medical supplies depleted.
zh_cn: 乘员舱·医疗组件· B ·医疗用品耗尽

source: Crew Module Medical Unit B: pharmacy depleted.
zh_cn: 乘员舱·医疗组件· B ·药品耗尽

source: Crew Module Medical Unit B: temperature high.
zh_cn: 乘员舱·医疗组件· B ·超温

source: Crew Module Medical Unit B: temperature low.
zh_cn: 乘员舱·医疗组件· B ·低温

source: Crew Module Medical Unit B: used water full.
zh_cn: 乘员舱·医疗组件· B ·污水箱满

source: Crew Module N2 cross-valve: circuit breaker tripped.
zh_cn: 乘员舱氮气交输活门·跳开关跳出

source: Crew Module N2 cross-valve: fault.
zh_cn: 乘员舱氮气交输活门·失效

source: Crew Module N2 cross-valve: pressure high.
zh_cn: 乘员舱氮气交输活门·超压

source: Crew Module N2 cross-valve: temperature high.
zh_cn: 乘员舱氮气交输活门·超温

source: Crew Module N2 cross-valve: temperature low.
zh_cn: 乘员舱氮气交输活门·低温

source: Crew Module N2 valve A: circuit breaker tripped.
zh_cn: 乘员舱氮气活门· A ·跳开关跳出

source: Crew Module N2 valve A: fault.
zh_cn: 乘员舱氮气活门· A ·失效

source: Crew Module N2 valve A: pressure high.
zh_cn: 乘员舱氮气活门· A ·超压

source: Crew Module N2 valve A: temperature high.
zh_cn: 乘员舱氮气活门· A ·超温

source: Crew Module N2 valve A: temperature low.
zh_cn: 乘员舱氮气活门· A ·低温

source: Crew Module N2 valve B: circuit breaker tripped.
zh_cn: 乘员舱氮气活门· B ·跳开关跳出

source: Crew Module N2 valve B: fault.
zh_cn: 乘员舱氮气活门· B ·失效

source: Crew Module N2 valve B: pressure high.
zh_cn: 乘员舱氮气活门· B ·超压

source: Crew Module N2 valve B: temperature high.
zh_cn: 乘员舱氮气活门· B ·超温

source: Crew Module N2 valve B: temperature low.
zh_cn: 乘员舱氮气活门· B ·低温

source: Crew Module O2 cross-valve: circuit breaker tripped.
zh_cn: 乘员舱氧气交输活门·跳开关跳出

source: Crew Module O2 cross-valve: fault.
zh_cn: 乘员舱氧气交输活门·失效

source: Crew Module O2 cross-valve: pressure high.
zh_cn: 乘员舱氧气交输活门·超压

source: Crew Module O2 cross-valve: temperature high.
zh_cn: 乘员舱氧气交输活门·超温

source: Crew Module O2 cross-valve: temperature low.
zh_cn: 乘员舱氧气交输活门·低温

source: Crew Module O2 valve A: circuit breaker tripped.
zh_cn: 乘员舱氧气活门· A ·跳开关跳出

source: Crew Module O2 valve A: fault.
zh_cn: 乘员舱氧气活门· A ·失效

source: Crew Module O2 valve A: pressure high.
zh_cn: 乘员舱氧气活门· A ·超压

source: Crew Module O2 valve A: temperature high.
zh_cn: 乘员舱氧气活门· A ·超温

source: Crew Module O2 valve A: temperature low.
zh_cn: 乘员舱氧气活门· A ·低温

source: Crew Module O2 valve B: circuit breaker tripped.
zh_cn: 乘员舱氧气活门· B ·跳开关跳出

source: Crew Module O2 valve B: fault.
zh_cn: 乘员舱氧气活门· B ·失效

source: Crew Module O2 valve B: pressure high.
zh_cn: 乘员舱氧气活门· B ·超压

source: Crew Module O2 valve B: temperature high.
zh_cn: 乘员舱氧气活门· B ·超温

source: Crew Module O2 valve B: temperature low.
zh_cn: 乘员舱氧气活门· B ·低温

source: Crew Module Outer Hatch A: circuit breaker tripped.
zh_cn: 乘员舱·外舱口· A ·跳开关跳出

source: Crew Module Outer Hatch A: fault.
zh_cn: 乘员舱·外舱口· A ·失效

source: Crew Module Outer Hatch A: pressure high.
zh_cn: 乘员舱·外舱口· A ·超压

source: Crew Module Outer Hatch A: temperature high.
zh_cn: 乘员舱·外舱口· A ·超温

source: Crew Module Outer Hatch A: temperature low.
zh_cn: 乘员舱·外舱口· A ·低温

source: Crew Module Outer Hatch B: circuit breaker tripped.
zh_cn: 乘员舱·外舱口· B ·跳开关跳出

source: Crew Module Outer Hatch B: fault.
zh_cn: 乘员舱·外舱口· B ·失效

source: Crew Module Outer Hatch B: pressure high.
zh_cn: 乘员舱·外舱口· B ·超压

source: Crew Module Outer Hatch B: temperature high.
zh_cn: 乘员舱·外舱口· B ·超温

source: Crew Module Outer Hatch B: temperature low.
zh_cn: 乘员舱·外舱口· B ·低温

source: Crew Module Pressure Control Unit A: N2 Flow High.
zh_cn: 乘员舱压控装置· A ·氮气流量高

source: Crew Module Pressure Control Unit A: N2 Inlet Pressure Low.
zh_cn: 乘员舱压控装置· A ·氮气低压

source: Crew Module Pressure Control Unit A: O2 Inlet Pressure Low.
zh_cn: 乘员舱压控装置· A ·氧气低压

source: Crew Module Pressure Control Unit A: circuit breaker tripped.
zh_cn: 乘员舱压控装置· A ·跳开关跳出

source: Crew Module Pressure Control Unit A: fault.
zh_cn: 乘员舱压控装置· A ·失效

source: Crew Module Pressure Control Unit A: temperature high.
zh_cn: 乘员舱压控装置· A ·超温

source: Crew Module Pressure Control Unit A: temperature low.
zh_cn: 乘员舱压控装置· A ·低温

source: Crew Module Pressure Control Unit B: N2 Flow High.
zh_cn: 乘员舱压控装置· B ·氮气流量高

source: Crew Module Pressure Control Unit B: N2 Inlet Pressure Low.
zh_cn: 乘员舱压控装置· B ·氮气低压

source: Crew Module Pressure Control Unit B: O2 Inlet Pressure Low.
zh_cn: 乘员舱压控装置· B ·氧气低压

source: Crew Module Pressure Control Unit B: circuit breaker tripped.
zh_cn: 乘员舱压控装置· B ·跳开关跳出

source: Crew Module Pressure Control Unit B: fault.
zh_cn: 乘员舱压控装置· B ·失效

source: Crew Module Pressure Control Unit B: temperature high.
zh_cn: 乘员舱压控装置· B ·超温

source: Crew Module Pressure Control Unit B: temperature low.
zh_cn: 乘员舱压控装置· B ·低温

source: Crew Module Pressure Inner Equalization valve A: circuit breaker tripped.
zh_cn: 乘员舱·内均压活门· A ·跳开关跳出

source: Crew Module Pressure Inner Equalization valve A: fault.
zh_cn: 乘员舱·内均压活门· A ·失效

source: Crew Module Pressure Inner Equalization valve A: pressure high.
zh_cn: 乘员舱·内均压活门· A ·超压

source: Crew Module Pressure Inner Equalization valve A: temperature high.
zh_cn: 乘员舱·内均压活门· A ·超温

source: Crew Module Pressure Inner Equalization valve A: temperature low.
zh_cn: 乘员舱·内均压活门· A ·低温

source: Crew Module Pressure Inner Equalization valve B: circuit breaker tripped.
zh_cn: 乘员舱·内均压活门· B ·跳开关跳出

source: Crew Module Pressure Inner Equalization valve B: fault.
zh_cn: 乘员舱·内均压活门· B ·失效

source: Crew Module Pressure Inner Equalization valve B: pressure high.
zh_cn: 乘员舱·内均压活门· B ·超压

source: Crew Module Pressure Inner Equalization valve B: temperature high.
zh_cn: 乘员舱·内均压活门· B ·超温

source: Crew Module Pressure Inner Equalization valve B: temperature low.
zh_cn: 乘员舱·内均压活门· B ·低温

source: Crew Module Pressure Outer Equalization valve A: circuit breaker tripped.
zh_cn: 乘员舱·外均压活门· A ·跳开关跳出

source: Crew Module Pressure Outer Equalization valve A: fault.
zh_cn: 乘员舱·外均压活门· A ·失效

source: Crew Module Pressure Outer Equalization valve A: pressure high.
zh_cn: 乘员舱·外均压活门· A ·超压

source: Crew Module Pressure Outer Equalization valve A: temperature high.
zh_cn: 乘员舱·外均压活门· A ·超温

source: Crew Module Pressure Outer Equalization valve A: temperature low.
zh_cn: 乘员舱·外均压活门· A ·低温

source: Crew Module Pressure Outer Equalization valve B: circuit breaker tripped.
zh_cn: 乘员舱·外均压活门· B ·跳开关跳出

source: Crew Module Pressure Outer Equalization valve B: fault.
zh_cn: 乘员舱·外均压活门· B ·失效

source: Crew Module Pressure Outer Equalization valve B: pressure high.
zh_cn: 乘员舱·外均压活门· B ·超压

source: Crew Module Pressure Outer Equalization valve B: temperature high.
zh_cn: 乘员舱·外均压活门· B ·超温

source: Crew Module Pressure Outer Equalization valve B: temperature low.
zh_cn: 乘员舱·外均压活门· B ·低温

source: Crew Module Pressure Suits Management Unit A: circuit breaker tripped.
zh_cn: 乘员舱·压力服管理组件· A ·跳开关跳出

source: Crew Module Pressure Suits Management Unit A: fault.
zh_cn: 乘员舱·压力服管理组件· A ·失效

source: Crew Module Pressure Suits Management Unit A: liquid oxygen pressure low.
zh_cn: 乘员舱·压力服管理组件· A ·液氧低压

source: Crew Module Pressure Suits Management Unit A: temperature high.
zh_cn: 乘员舱·压力服管理组件· A ·超温

source: Crew Module Pressure Suits Management Unit A: temperature low.
zh_cn: 乘员舱·压力服管理组件· A ·低温

source: Crew Module Pressure Suits Management Unit B: circuit breaker tripped.
zh_cn: 乘员舱·压力服管理组件· B ·跳开关跳出

source: Crew Module Pressure Suits Management Unit B: fault.
zh_cn: 乘员舱·压力服管理组件· B ·失效

source: Crew Module Pressure Suits Management Unit B: liquid oxygen pressure low.
zh_cn: 乘员舱·压力服管理组件· B ·液氧低压

source: Crew Module Pressure Suits Management Unit B: temperature high.
zh_cn: 乘员舱·压力服管理组件· B ·超温

source: Crew Module Pressure Suits Management Unit B: temperature low.
zh_cn: 乘员舱·压力服管理组件· B ·低温

source: Crew Module Radiator: fault.
zh_cn: 乘员舱散热器·失效

source: Crew Module Radiator: thermal load high.
zh_cn: 乘员舱散热器·热过载

source: Crew Module Thermal Control Unit A: circuit breaker tripped.
zh_cn: 乘员舱热控组件· A ·跳开关跳出
